Repository: djema-15/Paris-lights
Catalog: translations/messages+intl-icu.*.xlf
Languages: ar, de, es, fr, it, ru, zh

source: Welcome to Paris
ar: مرحبا بكم في باريس
de: Willkommen in Paris
es: Bienvenido a Paris
fr: Bienvenue à Paris
it: Benvenuto a Parigi
ru: Добро пожаловать в Париж
zh: 欢迎来到巴黎

source: click here to geolocate yourself
ar: انقر هنا لتحديد موقعك الجغرافي
es: haga clic aquí para geolocalizarse
fr: cliquez ici pour vous geolocaliser

source: Team
ar: فريق
de: Mannschaft
es: Equipo
fr: Equipe
it: Squadra
ru: Моя команда
zh: 团队

source: developper
ar: مطور
de: Entwickler
es: desarrollador
fr: Développeur
ru: разработчик
zh: 开发商

source: Transport
ar: النقل
es: Transportes
fr: Transports
ru: Транспорт
zh: 交通运输

source: Parking
ar: مواقف السيارات
fr: Stationnements

source: Vélib 'stations
ar: محطات الدراجات
de: Vélib 'Stationen
es: Estaciones bicicletas
fr: Stations Vélib'
it: Stazioni Vélib
ru: станций
zh: 车站

source: Hotels
ar: الفنادق
es: Hoteles
fr: Hôtels
it: Alberghi
ru: отели
zh: 饭店

source: Pharmacy
ar: الصيدليات
de: Apotheke
es: Farmacias
fr: Pharmacies
it: Farmacia
ru: аптеки
zh: 药房

source: Schools
ar: المدارس
de: Schulen
es: Escuelas
fr: Ecoles
it: scuole
ru: школы
zh: 学校

source: Libraries
ar: مكتبات
de: Libreries
es: Bibliotecas
fr: Bibliothèques
it: Libreries
ru: библиотеки
zh: 图书馆

source: Green spaces
ar: المساحات الخضراء
de: Grünflächen
es: Espacios verdes
fr: Espaces Verts
it: Spazio Verde
ru: Зеленые насаждения
zh: 绿地

source: Events
ar: الأحداث
de: Veranstaltungen
es: Eventos
fr: Évènements
it: Eventi
ru: события
zh: 大事记

source: Kiosks
ar: أكشاك
de: Veranstaltungen
es: Quioscos
fr: kiosques
it: chioschi
ru: киоски
zh: 报亭

source: Charging stations
ar: محطات الشحن
de: Ladestationen
es: Estaciones de carga
fr: Bornes de recharge
it: Stazioni di ricarica
ru: Зарядные станции
zh: 充电站

source: polling station
ar: مكاتب الاقتراع
de: Wahllokal
es: centro electoral
fr: Bureaux de vote
it: seggio elettorale
ru: Избирательные участки
zh: 投票站

source: This project is carried out in the context of guaranteeing to the user an easier access to information around a defined address, otherwise, the main objective of the web-site is to offer services near a given address. Therefore, after entering the address by the user, the site makes available a complete list of centers of interest located nearby, more precisely within a radius of one or two kilometers (Restaurants, Velib , Green spaces...). In addition, this site covers several areas and targets different targets, it is primarily intended for tourists (visitors of Paris). However, it can also be useful for contractors wishing to invest in Paris by optimizing their access to relevant information concerning the services located near a given address.
ar: يتم تنفيذ هذا المشروع في سياق ضمان سهولة وصول المستخدم إلى المعلومات حول عنوان تم إدخاله ، وبعبارة أخرى ، فإن الهدف الرئيسي لهذا الأخير هو تقديم الخدمات بالقرب من عنوان معين. لذلك ، بعد إدخال العنوان من قبل المستخدم ، يوفر الموقع قائمة كاملة بالمراكز ذات الأهمية الموجودة في مكان قريب ، وبشكل أدق داخل دائرة نصف قطرها كيلومتر واحد أو كيلومتران (المطاعم ،دراجات، مساحات خضراء...). بالإضافة إلى ذلك ، يغطي هذا الموقع العديد من المناطق ويستهدف أهدافًا مختلفة ، وهو مخصص في المقام الأول للسياح (زوار باريس). ومع ذلك ، يمكن أن يكون مفيدًا أيضًا لرجال الأعمال الذين يرغبون في الاستثمار في باريس من خلال تحسين وصولهم إلى المعلومات ذات الصلة المتعلقة بالخدمات الموجودة بالقرب من عنوان معين.
de: Dieses Projekt wird im Zusammenhang mit der Gewährleistung eines einfacheren Zugriffs auf Informationen rund um eine definierte Adresse für den Benutzer durchgeführt. Andernfalls besteht das Hauptziel der Website darin, Dienste in der Nähe einer bestimmten Adresse anzubieten. Daher gibt die Site nach Eingabe der Adresse durch den Benutzer eine vollständige Liste der in der Nähe befindlichen Interessenzentren in einem Radius von einem oder zwei Kilometern (Restaurants, Velib, Grünflächen ...) zur Verfügung. Darüber hinaus deckt diese Website mehrere Bereiche ab und zielt auf unterschiedliche Ziele ab. Sie richtet sich in erster Linie an Touristen (Besucher von Paris). Es kann jedoch auch nützlich sein für Auftragnehmer, die in Paris investieren möchten, indem sie ihren Zugang zu relevanten Informationen über die Dienstleistungen in der Nähe einer bestimmten Adresse optimieren.
es: Este proyecto se lleva a cabo en el contexto de garantizar al usuario un acceso más fácil a la información en torno a una dirección definida, de lo contrario, el objetivo principal del sitio web es ofrecer servicios cerca de una dirección determinada. Por lo tanto, después de ingresar la dirección por el usuario, el sitio pone a disposición una lista completa de centros de interés ubicados cerca, más precisamente dentro de un radio de uno o dos kilómetros (restaurantes, Velib, espacios verdes ...). Además, este sitio cubre varias áreas y apunta a diferentes objetivos, está destinado principalmente para turistas (visitantes de París). Sin embargo, también puede ser útil para los contratistas que deseen invertir en París optimizando su acceso a la información relevante sobre los servicios ubicados cerca de una dirección determinada.
fr: Ce projet est réalisé dans le cadre de garantir à l’utilisateur un accès plus facile à l’information autour d’une adresse saisie, autrement dit, celui-ci a pour objectif principal de proposer les services à proximité d’une adresse donnée. De ce fait, après la saisie de l’adresse par l’utilisateur, le site met à sa disposition une liste complète des centres d’intérêt se trouvant aux alentours, plus précisément dans un rayon d’un ou deux kilomètre (Restaurants, Velib, Espaces verts...). En outre, ce site touche à plusieurs domaines et vise différentes cibles, il s’adresse en priorité aux touristes (visiteurs de Paris). Néanmoins, celui-ci peut également être utile aux entrepreneurs souhaitant investir sur Paris en leur optimisant l’accès aux informations pertinentes concernant les services se trouvant à proximité d’une adresse donnée.
it: Questo progetto è realizzato nel contesto di garantire all'utente un accesso più facile alle informazioni relative a un indirizzo definito, in caso contrario, l'obiettivo principale del sito Web è offrire servizi vicino a un determinato indirizzo. Pertanto, dopo aver inserito l'indirizzo da parte dell'utente, il sito mette a disposizione un elenco completo dei centri di interesse situati nelle vicinanze, più precisamente entro un raggio di uno o due chilometri (Ristoranti, Velib, Spazi verdi ...). Inoltre, questo sito copre diverse aree e mira a obiettivi diversi, è principalmente destinato ai turisti (visitatori di Parigi). Tuttavia, può anche essere utile per gli appaltatori che desiderano investire a Parigi ottimizzando il loro accesso alle informazioni pertinenti relative ai servizi situati vicino a un determinato indirizzo.
ru: Этот проект осуществляется в контексте обеспечения пользователю более легкого доступа к информации по введенному адресу, иными словами, основная цель последнего - предлагать услуги рядом с указанным адресом. Поэтому, после ввода адреса пользователем, сайт предоставляет полный список центров интересов, расположенных поблизости, точнее в радиусе одного или двух километров (Restaurants, Velib Зеленые насаждения ...). Кроме того, этот сайт охватывает несколько областей и ориентирован на разные цели, он в первую очередь предназначен для туристов (посетителей Парижа). Тем не менее, это также может быть полезно для предпринимателей, желающих инвестировать в Париж, оптимизируя их доступ к соответствующей информации, касающейся услуг, расположенных рядом с данным адресом.
zh: 该项目是在保证用户更轻松地访问所输入地址周围的信息的情况下进行的，换句话说，后者的主要目的是提供靠近给定地址的服务。 因此，在用户输入地址后，该站点将提供位于附近，更准确地说是在一两公里半径范围内的景点中心的完整列表（餐馆，绿色空间...）。 此外，该网站涵盖多个区域，并针对不同的目标，它主要供游客（巴黎游客）使用。但是，对于希望在巴黎投资的企业家来说，也可以通过优化他们对有关给定地址附近服务的相关信息的访问权限来使用

source: Change Language
ar: تغيير اللغة
de: Sprache ändern
es: Cambiar idioma
fr: Changer de langue
it: Cambia lingua
ru: смени язык
zh: 改变语言

source: List of libraries
ar: قائمة المكتبات
de: Liste der Stationen
es: Listado de bibliotecas
fr: Liste des Bibliothèques
it: Elenco delle biblioteche
ru: Список библиотек
zh: 图书馆清单

source: List of charging stations
ar: قائمة محطات الشحن
de: Liste der Ladestationen
es: Lista de estaciones de carga
fr: Liste des bornes de recharge
it: Elenco delle stazioni di ricarica
ru: Список зарядных станций
zh: 充电站清单

source: List of polling stations
ar: قائمة مراكز الاقتراع
de: Liste der Wahllokale
es: Lista de mesas electorales
fr: Liste des bureaux de vote
it: Elenco dei seggi elettorali
ru: Список избирательных участков
zh: 投票站清单

source: List of schools
ar: قائمة المدارس
de: Liste der Schulen
es: Listado de colegios
fr: Liste des ecoles
it: Lista di scuole
ru: LСписок школ
zh: 学校一览

source: List of green spaces
ar: قائمة المساحات الخضراء
de: Liste der Grünflächen
es: Listado de espacios verdes
fr: Liste des espaces verts
it: Elenco di spazi verdi
ru: Список зеленых насаждений
zh: 绿地清单

source: List of events
ar: قائمة الأحداث
de: Elenco degli eventi
es: Lista de eventos
fr: Liste des evennements
it: Elenco degli eventi
ru: Список событий
zh: 活动清单

source: List of hotels
ar: قائمة الفنادق
de: Elenco di hotel
es: Listado de hoteles
fr: Liste des hotels
it: Elenco di hotel
ru: Список отелей
zh: 酒店一览

source: List of kiosks
ar: قائمة الأكشاك
de: Liste der Kioske
es: Lista de quioscos
fr: Liste des kiosques
it: Elenco dei chioschi
ru: Список киосков
zh: 报亭列表

source: List of Parking
ar: قائمة مواقف السيارات
de: Liste der Parkplätze
es: Lista de estacionamientos
fr: Liste des stationnements
it: Elenco dei parcheggi
ru: Список парковок
zh: 停车场清单

source: List of pharmacys
ar: قائمة الصيدليات
de: Liste der Apotheken
es: Lista de farmacias
fr: Liste des pharmacies
it: Elenco di farmaci
ru: Список аптек
zh: 药房清单

source: List of Stations
ar: قائمة المحطات
de: Liste der Stationen
es: Lista de estaciones
fr: Liste des Stations
it: Elenco delle stazioni
ru: Список станций
zh: 电台清单

source: Your adress
ar: عنوانك
de: Deine Adresse
es: su dirección
fr: Votre adresse
it: Il tuo indirizzo
ru: Ваш адрес
zh: 你的地址

source: Address note
ar: علامة العنوان
de: Adressnotiz
es: Nota de dirección
fr: Note de l'adresse
it: Nota sull'indirizzo
ru: Адресная заметкаe
zh: 地址说明

source: The stars ratings refer to availability
ar: تشير تصنيفات النجوم إلى التوفر
de: Die Sternebewertungen beziehen sich auf die Verfügbarkeit
es: Las calificaciones de estrellas se refieren a disponibilidad
fr: Les notations etoiles font reference a la disponibilité
it: Le valutazioni in stelle si riferiscono alla disponibilità
ru: Звездные рейтинги относятся к доступности
zh: 星级是指空房情况

source: Parking
ar: مواقف السيارات
de: Parkplatz
es: Estacionamiento
fr: Stationnements
it: Parcheggio
ru: Стоянка
zh: 停车场

source: swipe to change the radius
ar: اسحب لتغيير نصف القطر
de: Wischen Sie, um den Radius zu ändern
es: Deslizar para cambiar el radio
fr: glissez pour changer le rayon
it: scorrere per cambiare il raggio
ru: проведите пальцем, чтобы изменить радиус
zh: 滑动以更改半径

source: parking
es: Estacionamiento
